code
git
ntfs-3g
numlockx
python-pyclip
ufw
vim
wget
curl
wireless_tools
zsh
python
python-pip
flatpak
nodejs
npm
nano
telegram-desktop
vivaldi
base-devel

